[
    {
        "id": "1",
        "image1": "https://fitnesstack.com/wp-content/uploads/2021/02/Pole-Nutrition-Multi-Vitamin-%E2%80%93-Advanced-daily-formula-120-Tablets.jpg",
        "image2": "https://fitnesstack.com/wp-content/uploads/2020/02/XTEND-Original-BCAA-Nutrition-Info.jpg",
        "subtitle": "General Wellness",
        "title": "Pole Nutrition Multi Vitamin – Advanced daily formula, 120 Tablets",
        "description": "We designed Pole Nutrition Multi-Vitamin to be more than just a multivitamin. It’s your daily all-in-one performance nutrient and immune system support supplement. \n With over 50+ active ingredients, Pole Nutrition Multi-Vitamin supplies a full-spectrum, vitamin, mineral, and immune support complex that is specifically designed for a high-performance active lifestyle. Packed with pure ingredients, Pole Nutrition Multi-Vitamin is easy to take daily with 2 easy to swallow tablets. \n Use PL Multi-Vitamin to keep your performance nutrients and immune support covered!",
        "importer": "1. ARC Distributors India Pvt. Ltd., Bungalow No.8 Sector-8 RSC 7, Charkop Kandivali (W), Mumbai-67, India. \n 2. JV Nutrition LLP, Mumbai, Maharashtra India - 400067, Customer care: +918928934410 E-mail: getfit@jvnutrition.com Website: www.jvnutrition.com",
        "manufacturer": "Scivation Inc., 1448 Industry Drive, Burlington NC 27215 Country of Origin: USA"
    },
    {
        "id": "2",
        "image1": "https://fitnesstack.com/wp-content/uploads/2021/08/Bigmuscles-Nutrition-Real-Fish-Oil-Double-Strength.jpg",
        "image2": "https://fitnesstack.com/wp-content/uploads/2021/08/Bigmuscles-Nutrition-Real-Fish-Oil-Double-Strength-Nutritional-Information.jpg",
        "subtitle": "General Wellness",
        "title": "Bigmuscles Nutrition Real Fish Oil Double Strength",
        "description": "Bigmuscles Nutrition Real Fish Oil Omega-369 Fish Oil 1000mg Capsule contains EPA (Eicosapentaenoic Acid) 360mg & EPA (Eicosapentaenoic Acid) (omega-3) as its active ingredients. It also contains gelatin and glycerine as other ingredients. Omega-3 fatty acids are among the most commonly prescribed supplements with a remarkable worldwide market.",
        "importer": "BigMuscles Nutrition: A-207, Lane No. 9, Road No. 4, Mahipalpur, New Delhi-110037, India Email: info@bigmusclesnutrition.com, M.No +91-8882200500",
        "manufacturer": "BigMuscles Nutrition, A-207, Lane No. 9, Road No. 4, Mahipalpur, New Delhi-110037, Country of Origin: India"
    },
    {
        "id": "3",
        "image1": "https://fitnesstack.com/wp-content/uploads/2021/03/Doctors-Choice-PCT-PRO-60-Tablets-Strawberry-Blast.jpg",
        "image2": "https://fitnesstack.com/wp-content/uploads/2021/03/Doctors-Choice-PCT-PRO-60-Tablets-Supplement-Facts.jpg",
        "subtitle": "General Wellness",
        "title": "Doctor’s Choice PCT PRO- 60 Tablets",
        "description": "Doctor’s Choice PCT Pro is an All-in-One Sports Supplement made of 100% Natural plant extract. Milk Thistle, Turmeric and Cranberry Extracts help you detoxify your Kidney and Liver in the most natural way. It is based on 14 natural ingredients all known for their various medical advantages. It lessens the cortisol levels while boosting energy and endurance. It improves your physical and mental performance.",
        "importer": "aaaaaaaaaaaaaaaaaaaa",
        "manufacturer": "Scivation Inc., 1448 Industry Drive, Burlington NC 27215 Country of Origin: USA"
    },
    {
        "id": "4",
        "image1": "https://fitnesstack.com/wp-content/uploads/2020/02/Sunline-Alaska-fish-oil-1.jpg",
        "image2": "https://fitnesstack.com/wp-content/uploads/2020/02/Sunline-Alaska-fish-oil-2.jpg",
        "subtitle": "General Wellness",
        "title": "Sunline Alaska Deep Sea Fish Oil",
        "description": "Sunline Alaska Sea Fish Oil provides double strength contains fish oil sourced from Pristine deep-sea pieces of fish and is molecularly distilled for ultra-purity. It provides twice the Omega-3 Fatty Acids EPA and DHA in a single soft gel serving. \n If You Consume this product on a regular basis helps in maintaining optimum health in today’s time when people’s health is immensely affected because of irregular lifestyle and pollution.",
        "importer": "Sports Supplement Nutrition Co. OSR IMPEX, H-173, Bawana Industrial Area, Delhi-110039, Email: info@ssncindia.in, Website: www.ssncindia.in Customer Care-01145093400",
        "manufacturer": "Sunline International USA, Inc., Los Angeles, CA 90034, USA, Contact: 011-45093400, Email: sales@sunlinealaska.com"
    },
    {
        "id": "5",
        "image1": "https://fitnesstack.com/wp-content/uploads/2022/05/International-Protein-GH-Blast-Vaso-90-Tablets.jpg",
        "image2": "https://fitnesstack.com/wp-content/uploads/2022/05/International-Protein-GH-Blast-Vaso-90-Tablets-backside.jpg",
        "subtitle": "General Wellness",
        "title": "International Protein GH Blast Vaso – 90 Tablets",
        "description": "If you’re looking for a product that can help you boost your energy and stamina, while also supporting muscle strength and optimizing physical performance, then you’ll want to check out International Protein GH Blast. This scientific blend of herbal extracts and clinically researched ingredients is specifically designed to help increase testosterone levels in men, which can have a number of positive effects on your overall health and well-being.",
        "importer": "M/s H.B. Group, H.No. 123, Sector-39, Urban Estate, Ludhiana, Email:-info@internationalprotein.in. Web:- www.internationalprotein.in",
        "manufacturer": "International Protein Pty. Ltd. 59, Lahrs Road, Ormeau 4208, Queensland, Australia."
    },
    {
        "id": "6",
        "image1": "https://fitnesstack.com/wp-content/uploads/2021/08/Muscletech-Essential-Series-Platinum-MultiVitamin.jpg",
        "image2": "https://fitnesstack.com/wp-content/uploads/2021/08/Muscletech-Essential-Series-Platinum-MultiVitamin-Left-Side.jpg",
        "subtitle": "General Wellness",
        "title": "Muscletech Essential Series Platinum MultiVitamin",
        "description": "MuscleTech Platinum Multivitamin is a daily multivitamin formulated to support the nutritional needs of a healthy and active lifestyle. Intense trainers may lose critical vitamins and minerals from training. Platinum Multivitamin provides the most critical micronutrients to support overall health and athletic performance. This includes vitamins A, C, D, E, and B, plus digestive enzymes and key amino acids. It’s a truly complete formula for the hardworking athlete.",
        "importer": "1) Muscle Pro Nutrition (✓ Brand Authorized): Unit 339 Kanakia Zillion LBS road Mumbai- 70 Country of Origin: India, Email: info@musclepronutrition.com, 8087179998 \n 2) Shri Balaji Overseas (✓ Brand Authorized): Khasra no 731/1 div iii Phirani roads Mundka Delhi -110041, Country of Origin: India Email: Shribalaji015@gmail.com",
        "manufacturer": "Muscletech, Lovate Health Science, 3880 Jeffery Blvd. Blasdell NY 14219, Country of Origin: USA"
    }
]